"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"UNK\", \"document_count\": 900000, \"word_counts\": \"{\\\"d\\\": 1168176, \\\"a\\\": 2844964, \\\"s\\\": 2128239, \\\" \\\": 5807543, \\\"k\\\": 144308, \\\"n\\\": 2134383, \\\"i\\\": 2201106, \\\"c\\\": 1006558, \\\"h\\\": 849117, \\\"e\\\": 3963178, \\\"g\\\": 476306, \\\"t\\\": 2015874, \\\"l\\\": 1255725, \\\"b\\\": 391732, \\\"p\\\": 626703, \\\"r\\\": 1865895, \\\"m\\\": 1090075, \\\"u\\\": 1260310, \\\"f\\\": 346763, \\\"\\\\u00fc\\\": 35784, \\\"w\\\": 233983, \\\"o\\\": 2329140, \\\"v\\\": 433712, \\\"\\\\u00e4\\\": 26929, \\\"z\\\": 153779, \\\"j\\\": 123153, \\\"\\\\u00df\\\": 11501, \\\"\\\\u00f6\\\": 18941, \\\"\\\\u201e\\\": 4330, \\\"x\\\": 41981, \\\"\\\\u201c\\\": 4579, \\\"\\\\u2019\\\": 5256, \\\"3\\\": 2591, \\\"y\\\": 205202, \\\"\\\\u00a0\\\": 6480, \\\"\\\\u2013\\\": 2145, \\\"2\\\": 3669, \\\"0\\\": 7800, \\\"q\\\": 210679, \\\"\\\\u221a\\\": 4, \\\"\\\\u2212\\\": 17, \\\"\\\\u00e1\\\": 62415, \\\"\\\\u00e9\\\": 159289, \\\"\\\\u2014\\\": 870, \\\"5\\\": 1980, \\\"1\\\": 5071, \\\"9\\\": 2023, \\\"7\\\": 973, \\\"6\\\": 1167, \\\"\\\\u015f\\\": 8, \\\"\\\\ud835\\\\udc66\\\": 2, \\\"\\\\ud835\\\\udc65\\\": 6, \\\"\\\\u00b2\\\": 22, \\\"4\\\": 1348, \\\"\\\\ud835\\\\udc56\\\": 1, \\\"\\\\u210e\\\": 1, \\\"\\\\ud835\\\\udc5f\\\": 1, \\\"\\\\ud835\\\\udc52\\\": 2, \\\"\\\\ud835\\\\udc5a\\\": 3, \\\"8\\\": 1307, \\\"\\\\u202f\\\": 4206, \\\"\\\\u201f\\\": 2, \\\"\\\\u00e0\\\": 38173, \\\"\\\\u014d\\\": 170, \\\"\\\\u043d\\\": 4, \\\"\\\\u043e\\\": 17, \\\"\\\\u0447\\\": 6, \\\"\\\\u044c\\\": 9, \\\"\\\\u0434\\\": 7, \\\"\\\\u043c\\\": 3, \\\"\\\\u044b\\\": 3, \\\"\\\\u0448\\\": 4, \\\"\\\\u201a\\\": 36, \\\"\\\\u2018\\\": 59, \\\"\\\\u03b9\\\": 2, \\\"\\\\u00b0\\\": 57, \\\"\\\\u00b4\\\": 12, \\\"\\\\u00ad\\\": 45, \\\"\\\\ud835\\\\udc3e\\\": 1, \\\"\\\\ud835\\\\udc4f\\\": 1, \\\"\\\\u00e7\\\": 21552, \\\"\\\\u016b\\\": 15, \\\"\\\\u00bb\\\": 2484, \\\"\\\\u00ab\\\": 2483, \\\"\\\\u00e8\\\": 40402, \\\"\\\\u2070\\\": 3, \\\"\\\\u00b9\\\": 2, \\\"\\\\u00b3\\\": 6, \\\"\\\\u02bb\\\": 3, \\\"\\\\uff0d\\\": 14, \\\"\\\\u20a9\\\": 1, \\\"\\\\u200b\\\": 55, \\\"\\\\u014f\\\": 4, \\\"\\\\u00f1\\\": 11039, \\\"\\\\u00ed\\\": 45058, \\\"\\\\u00fa\\\": 10086, \\\"\\\\u00e3\\\": 51616, \\\"\\\\u00fb\\\": 2054, \\\"\\\\u2500\\\": 5, \\\"\\\\u2221\\\": 1, \\\"\\\\u00a7\\\": 1, \\\"\\\\u201d\\\": 289, \\\"\\\\ud835\\\\udc38\\\": 1, \\\"\\\\ud835\\\\udc50\\\": 1, \\\"\\\\u00bd\\\": 4, \\\"\\\\u20ab\\\": 1, \\\"\\\\u0142\\\": 7, \\\"\\\\u5fd9\\\": 1, \\\"\\\\u5fc3\\\": 1, \\\"\\\\u4ea1\\\": 1, \\\"\\\\u20ac\\\": 15, \\\"\\\\u22c5\\\": 1, \\\"\\\\u00ee\\\": 2659, \\\"\\\\ud835\\\\udf0b\\\": 1, \\\"\\\\u00f3\\\": 43233, \\\"\\\\u017a\\\": 2, \\\"\\\\u03b1\\\": 5, \\\"\\\\u0153\\\": 1392, \\\"\\\\u00e5\\\": 3, \\\"\\\\u00eb\\\": 438, \\\"\\\\u0101\\\": 17, \\\"\\\\u203d\\\": 4, \\\"\\\\u00e6\\\": 4, \\\"\\\\u0144\\\": 4, \\\"\\\\u017e\\\": 4, \\\"\\\\u0430\\\": 12, \\\"\\\\u2026\\\": 46, \\\"\\\\u20aa\\\": 1, \\\"\\\\u203f\\\": 2, \\\"\\\\u015d\\\": 8, \\\"\\\\u011d\\\": 6, \\\"\\\\u25a1\\\": 3, \\\"\\\\u3000\\\": 2, \\\"\\\\u00f4\\\": 4195, \\\"\\\\u20b4\\\": 1, \\\"\\\\u0113\\\": 8, \\\"\\\\u0109\\\": 4, \\\"\\\\u0125\\\": 2, \\\"\\\\u0135\\\": 4, \\\"\\\\u016d\\\": 4, \\\"\\\\u00ea\\\": 41305, \\\"\\\\u00a8\\\": 2, \\\"\\\\u00a5\\\": 1, \\\"\\\\u0451\\\": 1, \\\"\\\\u0440\\\": 10, \\\"\\\\u0442\\\": 8, \\\"\\\\u2033\\\": 2, \\\"\\\\u015b\\\": 2, \\\"\\\\u012b\\\": 3, \\\"\\\\u0131\\\": 3, \\\"\\\\u2099\\\": 1, \\\"\\\\u00d7\\\": 4, \\\"\\\\u00f8\\\": 4, \\\"\\\\u4ec0\\\": 2, \\\"\\\\u4e48\\\": 2, \\\"\\\\u751a\\\": 2, \\\"\\\\u9ebc\\\": 2, \\\"\\\\u010d\\\": 5, \\\"\\\\u010f\\\": 1, \\\"\\\\u013a\\\": 1, \\\"\\\\u013e\\\": 1, \\\"\\\\u0148\\\": 1, \\\"\\\\u0155\\\": 1, \\\"\\\\u0161\\\": 11, \\\"\\\\u0165\\\": 1, \\\"\\\\u00fd\\\": 1, \\\"\\\\u02bf\\\": 2, \\\"\\\\u0435\\\": 7, \\\"\\\\u043b\\\": 14, \\\"\\\\u0263\\\": 8, \\\"\\\\u00ef\\\": 350, \\\"\\\\u20b9\\\": 1, \\\"\\\\u1e43\\\": 2, \\\"\\\\u00ba\\\": 40, \\\"\\\\u1ee9\\\": 1, \\\"\\\\u00e2\\\": 3393, \\\"\\\\u03b4\\\": 3, \\\"\\\\u200e\\\": 12, \\\"\\\\u0259\\\": 3, \\\"\\\\u01c3\\\": 1, \\\"\\\\u00f5\\\": 1906, \\\"\\\\u2082\\\": 7, \\\"\\\\u011f\\\": 1, \\\"\\\\u03bf\\\": 2, \\\"\\\\u0119\\\": 7, \\\"\\\\u2010\\\": 2, \\\"\\\\u0443\\\": 1, \\\"\\\\u0433\\\": 4, \\\"\\\\u2032\\\": 1, \\\"\\\\u1e5b\\\": 6, \\\"\\\\u1e6d\\\": 1, \\\"\\\\u1e0d\\\": 3, \\\"\\\\u0441\\\": 8, \\\"\\\\u043a\\\": 1, \\\"\\\\u0437\\\": 2, \\\"\\\\u044d\\\": 1, \\\"\\\\u0438\\\": 8, \\\"\\\\u00a3\\\": 1, \\\"\\\\u2122\\\": 1, \\\"\\\\u03c0\\\": 14, \\\"\\\\u1e25\\\": 8, \\\"\\\\u03b5\\\": 3, \\\"\\\\u0307\\\": 1, \\\"\\\\u00f9\\\": 5431, \\\"\\\\u2009\\\": 46, \\\"\\\\u0146\\\": 2, \\\"\\\\u00f0\\\": 1, \\\"\\\\u025b\\\": 2, \\\"\\\\u1e93\\\": 4, \\\"\\\\u211d\\\": 2, \\\"\\\\u211a\\\": 1, \\\"\\\\u01d4\\\": 5, \\\"\\\\u1d49\\\": 1, \\\"\\\\u2102\\\": 1, \\\"\\\\u00f2\\\": 6566, \\\"\\\\u00ec\\\": 3453, \\\"\\\\u20a4\\\": 2, \\\"\\\\u660e\\\": 1, \\\"\\\\u2658\\\": 4, \\\"\\\\u2657\\\": 2, \\\"\\\\u3042\\\": 3, \\\"\\\\u2192\\\": 3, \\\"\\\\u00bf\\\": 19036, \\\"\\\\u0107\\\": 4, \\\"\\\\uff1f\\\": 1, \\\"\\\\u2208\\\": 1, \\\"\\\\u00aa\\\": 10, \\\"\\\\u044f\\\": 11, \\\"\\\\u0432\\\": 3, \\\"\\\\u1f00\\\": 1, \\\"\\\\u03c1\\\": 1, \\\"\\\\u03c3\\\": 1, \\\"\\\\u03c4\\\": 2, \\\"\\\\u03ad\\\": 1, \\\"\\\\u03bb\\\": 1, \\\"\\\\u03b7\\\": 2, \\\"\\\\u03c2\\\": 1, \\\"\\\\u0103\\\": 3, \\\"\\\\u043f\\\": 2, \\\"\\\\u00a1\\\": 3668, \\\"\\\\u0163\\\": 1, \\\"\\\\u01ce\\\": 6, \\\"\\\\u0151\\\": 1, \\\"\\\\u01d0\\\": 1, \\\"\\\\u02c8\\\": 1, \\\"\\\\u0117\\\": 1, \\\"\\\\u00b7\\\": 3, \\\"\\\\u262d\\\": 1, \\\"\\\\u03bc\\\": 3, \\\"\\\\u2103\\\": 1, \\\"\\\\u2015\\\": 2, \\\"\\\\u3005\\\": 1}\", \"word_docs\": \"{\\\"h\\\": 446118, \\\"g\\\": 339368, \\\" \\\": 899969, \\\"t\\\": 779055, \\\"r\\\": 766367, \\\"s\\\": 778588, \\\"k\\\": 114491, \\\"i\\\": 795539, \\\"e\\\": 874854, \\\"a\\\": 834919, \\\"c\\\": 573538, \\\"l\\\": 619841, \\\"p\\\": 413050, \\\"n\\\": 775331, \\\"b\\\": 294287, \\\"d\\\": 623759, \\\"\\\\u00fc\\\": 31006, \\\"u\\\": 649347, \\\"m\\\": 611947, \\\"f\\\": 267906, \\\"w\\\": 161055, \\\"v\\\": 330167, \\\"o\\\": 782362, \\\"\\\\u00e4\\\": 23867, \\\"j\\\": 109515, \\\"z\\\": 127218, \\\"\\\\u00df\\\": 10907, \\\"\\\\u00f6\\\": 17687, \\\"\\\\u201c\\\": 2618, \\\"\\\\u201e\\\": 2433, \\\"x\\\": 39311, \\\"\\\\u2019\\\": 4098, \\\"3\\\": 2448, \\\"y\\\": 152758, \\\"\\\\u2013\\\": 1787, \\\"\\\\u00a0\\\": 5080, \\\"0\\\": 4808, \\\"2\\\": 3115, \\\"q\\\": 172607, \\\"\\\\u2212\\\": 11, \\\"\\\\u221a\\\": 2, \\\"\\\\u00e9\\\": 122274, \\\"\\\\u00e1\\\": 56214, \\\"\\\\u2014\\\": 674, \\\"5\\\": 1810, \\\"1\\\": 4177, \\\"9\\\": 1597, \\\"7\\\": 904, \\\"6\\\": 1084, \\\"\\\\u015f\\\": 6, \\\"\\\\u00b2\\\": 20, \\\"\\\\ud835\\\\udc65\\\": 2, \\\"\\\\ud835\\\\udc66\\\": 1, \\\"4\\\": 1240, \\\"\\\\ud835\\\\udc52\\\": 2, \\\"\\\\ud835\\\\udc5a\\\": 3, \\\"\\\\u210e\\\": 1, \\\"\\\\ud835\\\\udc5f\\\": 1, \\\"\\\\ud835\\\\udc56\\\": 1, \\\"8\\\": 1175, \\\"\\\\u202f\\\": 3959, \\\"\\\\u201f\\\": 2, \\\"\\\\u00e0\\\": 36023, \\\"\\\\u014d\\\": 123, \\\"\\\\u0447\\\": 4, \\\"\\\\u043d\\\": 3, \\\"\\\\u044c\\\": 4, \\\"\\\\u0448\\\": 3, \\\"\\\\u044b\\\": 3, \\\"\\\\u043c\\\": 3, \\\"\\\\u0434\\\": 5, \\\"\\\\u043e\\\": 11, \\\"\\\\u2018\\\": 49, \\\"\\\\u201a\\\": 31, \\\"\\\\u03b9\\\": 2, \\\"\\\\u00b0\\\": 48, \\\"\\\\u00b4\\\": 10, \\\"\\\\u00ad\\\": 13, \\\"\\\\ud835\\\\udc4f\\\": 1, \\\"\\\\ud835\\\\udc3e\\\": 1, \\\"\\\\u00e7\\\": 20233, \\\"\\\\u016b\\\": 12, \\\"\\\\u00ab\\\": 1444, \\\"\\\\u00bb\\\": 1446, \\\"\\\\u00e8\\\": 38445, \\\"\\\\u00b3\\\": 6, \\\"\\\\u2070\\\": 3, \\\"\\\\u00b9\\\": 2, \\\"\\\\u02bb\\\": 3, \\\"\\\\uff0d\\\": 9, \\\"\\\\u20a9\\\": 1, \\\"\\\\u200b\\\": 28, \\\"\\\\u014f\\\": 4, \\\"\\\\u00ed\\\": 40098, \\\"\\\\u00f1\\\": 10367, \\\"\\\\u00fa\\\": 9771, \\\"\\\\u00e3\\\": 45306, \\\"\\\\u00fb\\\": 2031, \\\"\\\\u2500\\\": 3, \\\"\\\\u2221\\\": 1, \\\"\\\\u00a7\\\": 1, \\\"\\\\u201d\\\": 211, \\\"\\\\ud835\\\\udc50\\\": 1, \\\"\\\\ud835\\\\udc38\\\": 1, \\\"\\\\u00bd\\\": 4, \\\"\\\\u20ab\\\": 1, \\\"\\\\u0142\\\": 7, \\\"\\\\u5fd9\\\": 1, \\\"\\\\u5fc3\\\": 1, \\\"\\\\u4ea1\\\": 1, \\\"\\\\u20ac\\\": 15, \\\"\\\\u22c5\\\": 1, \\\"\\\\u00ee\\\": 2625, \\\"\\\\ud835\\\\udf0b\\\": 1, \\\"\\\\u00f3\\\": 38841, \\\"\\\\u017a\\\": 2, \\\"\\\\u03b1\\\": 4, \\\"\\\\u0153\\\": 1376, \\\"\\\\u00e5\\\": 3, \\\"\\\\u00eb\\\": 429, \\\"\\\\u0101\\\": 14, \\\"\\\\u203d\\\": 4, \\\"\\\\u00e6\\\": 4, \\\"\\\\u0144\\\": 4, \\\"\\\\u017e\\\": 3, \\\"\\\\u0430\\\": 10, \\\"\\\\u2026\\\": 46, \\\"\\\\u20aa\\\": 1, \\\"\\\\u203f\\\": 1, \\\"\\\\u015d\\\": 7, \\\"\\\\u011d\\\": 5, \\\"\\\\u25a1\\\": 1, \\\"\\\\u3000\\\": 2, \\\"\\\\u00f4\\\": 4109, \\\"\\\\u20b4\\\": 1, \\\"\\\\u0113\\\": 7, \\\"\\\\u0135\\\": 4, \\\"\\\\u0109\\\": 4, \\\"\\\\u016d\\\": 4, \\\"\\\\u0125\\\": 2, \\\"\\\\u00ea\\\": 38745, \\\"\\\\u00a8\\\": 2, \\\"\\\\u00a5\\\": 1, \\\"\\\\u0440\\\": 7, \\\"\\\\u0442\\\": 7, \\\"\\\\u0451\\\": 1, \\\"\\\\u2033\\\": 2, \\\"\\\\u012b\\\": 3, \\\"\\\\u015b\\\": 2, \\\"\\\\u0131\\\": 3, \\\"\\\\u2099\\\": 1, \\\"\\\\u00d7\\\": 3, \\\"\\\\u00f8\\\": 3, \\\"\\\\u4ec0\\\": 2, \\\"\\\\u4e48\\\": 2, \\\"\\\\u9ebc\\\": 2, \\\"\\\\u751a\\\": 2, \\\"\\\\u013e\\\": 1, \\\"\\\\u013a\\\": 1, \\\"\\\\u0165\\\": 1, \\\"\\\\u00fd\\\": 1, \\\"\\\\u010d\\\": 3, \\\"\\\\u0155\\\": 1, \\\"\\\\u010f\\\": 1, \\\"\\\\u0161\\\": 9, \\\"\\\\u0148\\\": 1, \\\"\\\\u02bf\\\": 1, \\\"\\\\u0435\\\": 7, \\\"\\\\u043b\\\": 9, \\\"\\\\u0263\\\": 6, \\\"\\\\u00ef\\\": 346, \\\"\\\\u20b9\\\": 1, \\\"\\\\u1e43\\\": 1, \\\"\\\\u00ba\\\": 35, \\\"\\\\u1ee9\\\": 1, \\\"\\\\u00e2\\\": 3295, \\\"\\\\u03b4\\\": 3, \\\"\\\\u200e\\\": 12, \\\"\\\\u0259\\\": 3, \\\"\\\\u00f5\\\": 1830, \\\"\\\\u01c3\\\": 1, \\\"\\\\u2082\\\": 6, \\\"\\\\u011f\\\": 1, \\\"\\\\u03bf\\\": 2, \\\"\\\\u0119\\\": 7, \\\"\\\\u2010\\\": 1, \\\"\\\\u0443\\\": 1, \\\"\\\\u0433\\\": 3, \\\"\\\\u2032\\\": 1, \\\"\\\\u1e0d\\\": 2, \\\"\\\\u1e5b\\\": 1, \\\"\\\\u1e6d\\\": 1, \\\"\\\\u0441\\\": 7, \\\"\\\\u044d\\\": 1, \\\"\\\\u043a\\\": 1, \\\"\\\\u0437\\\": 2, \\\"\\\\u0438\\\": 5, \\\"\\\\u00a3\\\": 1, \\\"\\\\u2122\\\": 1, \\\"\\\\u03c0\\\": 14, \\\"\\\\u1e25\\\": 7, \\\"\\\\u03b5\\\": 3, \\\"\\\\u0307\\\": 1, \\\"\\\\u00f9\\\": 5341, \\\"\\\\u2009\\\": 38, \\\"\\\\u0146\\\": 2, \\\"\\\\u00f0\\\": 1, \\\"\\\\u025b\\\": 2, \\\"\\\\u1e93\\\": 2, \\\"\\\\u211d\\\": 2, \\\"\\\\u211a\\\": 1, \\\"\\\\u01d4\\\": 4, \\\"\\\\u1d49\\\": 1, \\\"\\\\u2102\\\": 1, \\\"\\\\u00f2\\\": 6422, \\\"\\\\u00ec\\\": 3396, \\\"\\\\u20a4\\\": 2, \\\"\\\\u660e\\\": 1, \\\"\\\\u2658\\\": 2, \\\"\\\\u2657\\\": 2, \\\"\\\\u3042\\\": 3, \\\"\\\\u2192\\\": 3, \\\"\\\\u00bf\\\": 18745, \\\"\\\\u0107\\\": 4, \\\"\\\\uff1f\\\": 1, \\\"\\\\u2208\\\": 1, \\\"\\\\u00aa\\\": 9, \\\"\\\\u044f\\\": 4, \\\"\\\\u0432\\\": 2, \\\"\\\\u03c3\\\": 1, \\\"\\\\u1f00\\\": 1, \\\"\\\\u03ad\\\": 1, \\\"\\\\u03c4\\\": 1, \\\"\\\\u03c2\\\": 1, \\\"\\\\u03bb\\\": 1, \\\"\\\\u03b7\\\": 2, \\\"\\\\u03c1\\\": 1, \\\"\\\\u0103\\\": 3, \\\"\\\\u043f\\\": 1, \\\"\\\\u00a1\\\": 3385, \\\"\\\\u0163\\\": 1, \\\"\\\\u01ce\\\": 5, \\\"\\\\u0151\\\": 1, \\\"\\\\u01d0\\\": 1, \\\"\\\\u02c8\\\": 1, \\\"\\\\u0117\\\": 1, \\\"\\\\u00b7\\\": 1, \\\"\\\\u262d\\\": 1, \\\"\\\\u03bc\\\": 3, \\\"\\\\u2103\\\": 1, \\\"\\\\u2015\\\": 1, \\\"\\\\u3005\\\": 1}\", \"index_docs\": \"{\\\"16\\\": 446118, \\\"18\\\": 339368, \\\"2\\\": 899969, \\\"9\\\": 779055, \\\"10\\\": 766367, \\\"8\\\": 778588, \\\"27\\\": 114491, \\\"6\\\": 795539, \\\"3\\\": 874854, \\\"4\\\": 834919, \\\"15\\\": 573538, \\\"12\\\": 619841, \\\"17\\\": 413050, \\\"7\\\": 775331, \\\"20\\\": 294287, \\\"13\\\": 623759, \\\"37\\\": 31006, \\\"11\\\": 649347, \\\"14\\\": 611947, \\\"21\\\": 267906, \\\"22\\\": 161055, \\\"19\\\": 330167, \\\"5\\\": 782362, \\\"38\\\": 23867, \\\"28\\\": 109515, \\\"26\\\": 127218, \\\"42\\\": 10907, \\\"41\\\": 17687, \\\"51\\\": 2618, \\\"52\\\": 2433, \\\"33\\\": 39311, \\\"49\\\": 4098, \\\"60\\\": 2448, \\\"24\\\": 152758, \\\"63\\\": 1787, \\\"47\\\": 5080, \\\"45\\\": 4808, \\\"55\\\": 3115, \\\"23\\\": 172607, \\\"87\\\": 11, \\\"126\\\": 2, \\\"25\\\": 122274, \\\"29\\\": 56214, \\\"73\\\": 674, \\\"66\\\": 1810, \\\"50\\\": 4177, \\\"65\\\": 1597, \\\"72\\\": 904, \\\"71\\\": 1084, \\\"103\\\": 6, \\\"86\\\": 20, \\\"116\\\": 2, \\\"163\\\": 1, \\\"69\\\": 1240, \\\"164\\\": 2, \\\"144\\\": 3, \\\"194\\\": 1, \\\"195\\\": 1, \\\"193\\\": 1, \\\"70\\\": 1175, \\\"53\\\": 3959, \\\"165\\\": 2, \\\"36\\\": 36023, \\\"77\\\": 123, \\\"117\\\": 4, \\\"127\\\": 3, \\\"102\\\": 4, \\\"128\\\": 3, \\\"146\\\": 3, \\\"145\\\": 3, \\\"111\\\": 5, \\\"88\\\": 11, \\\"78\\\": 49, \\\"85\\\": 31, \\\"166\\\": 2, \\\"79\\\": 48, \\\"95\\\": 10, \\\"83\\\": 13, \\\"197\\\": 1, \\\"196\\\": 1, \\\"39\\\": 20233, \\\"90\\\": 12, \\\"62\\\": 1444, \\\"61\\\": 1446, \\\"35\\\": 38445, \\\"118\\\": 6, \\\"147\\\": 3, \\\"167\\\": 2, \\\"148\\\": 3, \\\"92\\\": 9, \\\"198\\\": 1, \\\"80\\\": 28, \\\"129\\\": 4, \\\"31\\\": 40098, \\\"43\\\": 10367, \\\"44\\\": 9771, \\\"30\\\": 45306, \\\"64\\\": 2031, \\\"122\\\": 3, \\\"199\\\": 1, \\\"200\\\": 1, \\\"76\\\": 211, \\\"202\\\": 1, \\\"201\\\": 1, \\\"130\\\": 4, \\\"203\\\": 1, \\\"112\\\": 7, \\\"204\\\": 1, \\\"205\\\": 1, \\\"206\\\": 1, \\\"91\\\": 15, \\\"207\\\": 1, \\\"59\\\": 2625, \\\"208\\\": 1, \\\"32\\\": 38841, \\\"168\\\": 2, \\\"123\\\": 4, \\\"68\\\": 1376, \\\"149\\\": 3, \\\"74\\\": 429, \\\"89\\\": 14, \\\"131\\\": 4, \\\"132\\\": 4, \\\"133\\\": 4, \\\"134\\\": 3, \\\"96\\\": 10, \\\"81\\\": 46, \\\"209\\\": 1, \\\"169\\\": 1, \\\"104\\\": 7, \\\"119\\\": 5, \\\"150\\\": 1, \\\"170\\\": 2, \\\"54\\\": 4109, \\\"210\\\": 1, \\\"105\\\": 7, \\\"136\\\": 4, \\\"135\\\": 4, \\\"137\\\": 4, \\\"171\\\": 2, \\\"34\\\": 38745, \\\"172\\\": 2, \\\"211\\\": 1, \\\"100\\\": 7, \\\"106\\\": 7, \\\"212\\\": 1, \\\"173\\\": 2, \\\"151\\\": 3, \\\"174\\\": 2, \\\"152\\\": 3, \\\"213\\\": 1, \\\"138\\\": 3, \\\"139\\\": 3, \\\"175\\\": 2, \\\"176\\\": 2, \\\"178\\\": 2, \\\"177\\\": 2, \\\"216\\\": 1, \\\"215\\\": 1, \\\"219\\\": 1, \\\"220\\\": 1, \\\"124\\\": 3, \\\"218\\\": 1, \\\"214\\\": 1, \\\"98\\\": 9, \\\"217\\\": 1, \\\"179\\\": 1, \\\"113\\\": 7, \\\"93\\\": 9, \\\"107\\\": 6, \\\"75\\\": 346, \\\"221\\\": 1, \\\"180\\\": 1, \\\"84\\\": 35, \\\"222\\\": 1, \\\"58\\\": 3295, \\\"153\\\": 3, \\\"97\\\": 12, \\\"154\\\": 3, \\\"67\\\": 1830, \\\"223\\\": 1, \\\"114\\\": 6, \\\"224\\\": 1, \\\"181\\\": 2, \\\"115\\\": 7, \\\"182\\\": 1, \\\"225\\\": 1, \\\"140\\\": 3, \\\"226\\\": 1, \\\"155\\\": 2, \\\"120\\\": 1, \\\"227\\\": 1, \\\"108\\\": 7, \\\"229\\\": 1, \\\"228\\\": 1, \\\"183\\\": 2, \\\"109\\\": 5, \\\"230\\\": 1, \\\"231\\\": 1, \\\"94\\\": 14, \\\"110\\\": 7, \\\"156\\\": 3, \\\"232\\\": 1, \\\"48\\\": 5341, \\\"82\\\": 38, \\\"184\\\": 2, \\\"233\\\": 1, \\\"185\\\": 2, \\\"141\\\": 2, \\\"186\\\": 2, \\\"234\\\": 1, \\\"125\\\": 4, \\\"235\\\": 1, \\\"236\\\": 1, \\\"46\\\": 6422, \\\"57\\\": 3396, \\\"187\\\": 2, \\\"237\\\": 1, \\\"142\\\": 2, \\\"188\\\": 2, \\\"157\\\": 3, \\\"158\\\": 3, \\\"40\\\": 18745, \\\"143\\\": 4, \\\"238\\\": 1, \\\"239\\\": 1, \\\"101\\\": 9, \\\"99\\\": 4, \\\"159\\\": 2, \\\"242\\\": 1, \\\"240\\\": 1, \\\"243\\\": 1, \\\"189\\\": 1, \\\"245\\\": 1, \\\"244\\\": 1, \\\"190\\\": 2, \\\"241\\\": 1, \\\"160\\\": 3, \\\"191\\\": 1, \\\"56\\\": 3385, \\\"246\\\": 1, \\\"121\\\": 5, \\\"247\\\": 1, \\\"248\\\": 1, \\\"249\\\": 1, \\\"250\\\": 1, \\\"161\\\": 1, \\\"251\\\": 1, \\\"162\\\": 3, \\\"252\\\": 1, \\\"192\\\": 1, \\\"253\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"UNK\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"l\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"c\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"v\\\", \\\"20\\\": \\\"b\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"q\\\", \\\"24\\\": \\\"y\\\", \\\"25\\\": \\\"\\\\u00e9\\\", \\\"26\\\": \\\"z\\\", \\\"27\\\": \\\"k\\\", \\\"28\\\": \\\"j\\\", \\\"29\\\": \\\"\\\\u00e1\\\", \\\"30\\\": \\\"\\\\u00e3\\\", \\\"31\\\": \\\"\\\\u00ed\\\", \\\"32\\\": \\\"\\\\u00f3\\\", \\\"33\\\": \\\"x\\\", \\\"34\\\": \\\"\\\\u00ea\\\", \\\"35\\\": \\\"\\\\u00e8\\\", \\\"36\\\": \\\"\\\\u00e0\\\", \\\"37\\\": \\\"\\\\u00fc\\\", \\\"38\\\": \\\"\\\\u00e4\\\", \\\"39\\\": \\\"\\\\u00e7\\\", \\\"40\\\": \\\"\\\\u00bf\\\", \\\"41\\\": \\\"\\\\u00f6\\\", \\\"42\\\": \\\"\\\\u00df\\\", \\\"43\\\": \\\"\\\\u00f1\\\", \\\"44\\\": \\\"\\\\u00fa\\\", \\\"45\\\": \\\"0\\\", \\\"46\\\": \\\"\\\\u00f2\\\", \\\"47\\\": \\\"\\\\u00a0\\\", \\\"48\\\": \\\"\\\\u00f9\\\", \\\"49\\\": \\\"\\\\u2019\\\", \\\"50\\\": \\\"1\\\", \\\"51\\\": \\\"\\\\u201c\\\", \\\"52\\\": \\\"\\\\u201e\\\", \\\"53\\\": \\\"\\\\u202f\\\", \\\"54\\\": \\\"\\\\u00f4\\\", \\\"55\\\": \\\"2\\\", \\\"56\\\": \\\"\\\\u00a1\\\", \\\"57\\\": \\\"\\\\u00ec\\\", \\\"58\\\": \\\"\\\\u00e2\\\", \\\"59\\\": \\\"\\\\u00ee\\\", \\\"60\\\": \\\"3\\\", \\\"61\\\": \\\"\\\\u00bb\\\", \\\"62\\\": \\\"\\\\u00ab\\\", \\\"63\\\": \\\"\\\\u2013\\\", \\\"64\\\": \\\"\\\\u00fb\\\", \\\"65\\\": \\\"9\\\", \\\"66\\\": \\\"5\\\", \\\"67\\\": \\\"\\\\u00f5\\\", \\\"68\\\": \\\"\\\\u0153\\\", \\\"69\\\": \\\"4\\\", \\\"70\\\": \\\"8\\\", \\\"71\\\": \\\"6\\\", \\\"72\\\": \\\"7\\\", \\\"73\\\": \\\"\\\\u2014\\\", \\\"74\\\": \\\"\\\\u00eb\\\", \\\"75\\\": \\\"\\\\u00ef\\\", \\\"76\\\": \\\"\\\\u201d\\\", \\\"77\\\": \\\"\\\\u014d\\\", \\\"78\\\": \\\"\\\\u2018\\\", \\\"79\\\": \\\"\\\\u00b0\\\", \\\"80\\\": \\\"\\\\u200b\\\", \\\"81\\\": \\\"\\\\u2026\\\", \\\"82\\\": \\\"\\\\u2009\\\", \\\"83\\\": \\\"\\\\u00ad\\\", \\\"84\\\": \\\"\\\\u00ba\\\", \\\"85\\\": \\\"\\\\u201a\\\", \\\"86\\\": \\\"\\\\u00b2\\\", \\\"87\\\": \\\"\\\\u2212\\\", \\\"88\\\": \\\"\\\\u043e\\\", \\\"89\\\": \\\"\\\\u0101\\\", \\\"90\\\": \\\"\\\\u016b\\\", \\\"91\\\": \\\"\\\\u20ac\\\", \\\"92\\\": \\\"\\\\uff0d\\\", \\\"93\\\": \\\"\\\\u043b\\\", \\\"94\\\": \\\"\\\\u03c0\\\", \\\"95\\\": \\\"\\\\u00b4\\\", \\\"96\\\": \\\"\\\\u0430\\\", \\\"97\\\": \\\"\\\\u200e\\\", \\\"98\\\": \\\"\\\\u0161\\\", \\\"99\\\": \\\"\\\\u044f\\\", \\\"100\\\": \\\"\\\\u0440\\\", \\\"101\\\": \\\"\\\\u00aa\\\", \\\"102\\\": \\\"\\\\u044c\\\", \\\"103\\\": \\\"\\\\u015f\\\", \\\"104\\\": \\\"\\\\u015d\\\", \\\"105\\\": \\\"\\\\u0113\\\", \\\"106\\\": \\\"\\\\u0442\\\", \\\"107\\\": \\\"\\\\u0263\\\", \\\"108\\\": \\\"\\\\u0441\\\", \\\"109\\\": \\\"\\\\u0438\\\", \\\"110\\\": \\\"\\\\u1e25\\\", \\\"111\\\": \\\"\\\\u0434\\\", \\\"112\\\": \\\"\\\\u0142\\\", \\\"113\\\": \\\"\\\\u0435\\\", \\\"114\\\": \\\"\\\\u2082\\\", \\\"115\\\": \\\"\\\\u0119\\\", \\\"116\\\": \\\"\\\\ud835\\\\udc65\\\", \\\"117\\\": \\\"\\\\u0447\\\", \\\"118\\\": \\\"\\\\u00b3\\\", \\\"119\\\": \\\"\\\\u011d\\\", \\\"120\\\": \\\"\\\\u1e5b\\\", \\\"121\\\": \\\"\\\\u01ce\\\", \\\"122\\\": \\\"\\\\u2500\\\", \\\"123\\\": \\\"\\\\u03b1\\\", \\\"124\\\": \\\"\\\\u010d\\\", \\\"125\\\": \\\"\\\\u01d4\\\", \\\"126\\\": \\\"\\\\u221a\\\", \\\"127\\\": \\\"\\\\u043d\\\", \\\"128\\\": \\\"\\\\u0448\\\", \\\"129\\\": \\\"\\\\u014f\\\", \\\"130\\\": \\\"\\\\u00bd\\\", \\\"131\\\": \\\"\\\\u203d\\\", \\\"132\\\": \\\"\\\\u00e6\\\", \\\"133\\\": \\\"\\\\u0144\\\", \\\"134\\\": \\\"\\\\u017e\\\", \\\"135\\\": \\\"\\\\u0109\\\", \\\"136\\\": \\\"\\\\u0135\\\", \\\"137\\\": \\\"\\\\u016d\\\", \\\"138\\\": \\\"\\\\u00d7\\\", \\\"139\\\": \\\"\\\\u00f8\\\", \\\"140\\\": \\\"\\\\u0433\\\", \\\"141\\\": \\\"\\\\u1e93\\\", \\\"142\\\": \\\"\\\\u2658\\\", \\\"143\\\": \\\"\\\\u0107\\\", \\\"144\\\": \\\"\\\\ud835\\\\udc5a\\\", \\\"145\\\": \\\"\\\\u043c\\\", \\\"146\\\": \\\"\\\\u044b\\\", \\\"147\\\": \\\"\\\\u2070\\\", \\\"148\\\": \\\"\\\\u02bb\\\", \\\"149\\\": \\\"\\\\u00e5\\\", \\\"150\\\": \\\"\\\\u25a1\\\", \\\"151\\\": \\\"\\\\u012b\\\", \\\"152\\\": \\\"\\\\u0131\\\", \\\"153\\\": \\\"\\\\u03b4\\\", \\\"154\\\": \\\"\\\\u0259\\\", \\\"155\\\": \\\"\\\\u1e0d\\\", \\\"156\\\": \\\"\\\\u03b5\\\", \\\"157\\\": \\\"\\\\u3042\\\", \\\"158\\\": \\\"\\\\u2192\\\", \\\"159\\\": \\\"\\\\u0432\\\", \\\"160\\\": \\\"\\\\u0103\\\", \\\"161\\\": \\\"\\\\u00b7\\\", \\\"162\\\": \\\"\\\\u03bc\\\", \\\"163\\\": \\\"\\\\ud835\\\\udc66\\\", \\\"164\\\": \\\"\\\\ud835\\\\udc52\\\", \\\"165\\\": \\\"\\\\u201f\\\", \\\"166\\\": \\\"\\\\u03b9\\\", \\\"167\\\": \\\"\\\\u00b9\\\", \\\"168\\\": \\\"\\\\u017a\\\", \\\"169\\\": \\\"\\\\u203f\\\", \\\"170\\\": \\\"\\\\u3000\\\", \\\"171\\\": \\\"\\\\u0125\\\", \\\"172\\\": \\\"\\\\u00a8\\\", \\\"173\\\": \\\"\\\\u2033\\\", \\\"174\\\": \\\"\\\\u015b\\\", \\\"175\\\": \\\"\\\\u4ec0\\\", \\\"176\\\": \\\"\\\\u4e48\\\", \\\"177\\\": \\\"\\\\u751a\\\", \\\"178\\\": \\\"\\\\u9ebc\\\", \\\"179\\\": \\\"\\\\u02bf\\\", \\\"180\\\": \\\"\\\\u1e43\\\", \\\"181\\\": \\\"\\\\u03bf\\\", \\\"182\\\": \\\"\\\\u2010\\\", \\\"183\\\": \\\"\\\\u0437\\\", \\\"184\\\": \\\"\\\\u0146\\\", \\\"185\\\": \\\"\\\\u025b\\\", \\\"186\\\": \\\"\\\\u211d\\\", \\\"187\\\": \\\"\\\\u20a4\\\", \\\"188\\\": \\\"\\\\u2657\\\", \\\"189\\\": \\\"\\\\u03c4\\\", \\\"190\\\": \\\"\\\\u03b7\\\", \\\"191\\\": \\\"\\\\u043f\\\", \\\"192\\\": \\\"\\\\u2015\\\", \\\"193\\\": \\\"\\\\ud835\\\\udc56\\\", \\\"194\\\": \\\"\\\\u210e\\\", \\\"195\\\": \\\"\\\\ud835\\\\udc5f\\\", \\\"196\\\": \\\"\\\\ud835\\\\udc3e\\\", \\\"197\\\": \\\"\\\\ud835\\\\udc4f\\\", \\\"198\\\": \\\"\\\\u20a9\\\", \\\"199\\\": \\\"\\\\u2221\\\", \\\"200\\\": \\\"\\\\u00a7\\\", \\\"201\\\": \\\"\\\\ud835\\\\udc38\\\", \\\"202\\\": \\\"\\\\ud835\\\\udc50\\\", \\\"203\\\": \\\"\\\\u20ab\\\", \\\"204\\\": \\\"\\\\u5fd9\\\", \\\"205\\\": \\\"\\\\u5fc3\\\", \\\"206\\\": \\\"\\\\u4ea1\\\", \\\"207\\\": \\\"\\\\u22c5\\\", \\\"208\\\": \\\"\\\\ud835\\\\udf0b\\\", \\\"209\\\": \\\"\\\\u20aa\\\", \\\"210\\\": \\\"\\\\u20b4\\\", \\\"211\\\": \\\"\\\\u00a5\\\", \\\"212\\\": \\\"\\\\u0451\\\", \\\"213\\\": \\\"\\\\u2099\\\", \\\"214\\\": \\\"\\\\u010f\\\", \\\"215\\\": \\\"\\\\u013a\\\", \\\"216\\\": \\\"\\\\u013e\\\", \\\"217\\\": \\\"\\\\u0148\\\", \\\"218\\\": \\\"\\\\u0155\\\", \\\"219\\\": \\\"\\\\u0165\\\", \\\"220\\\": \\\"\\\\u00fd\\\", \\\"221\\\": \\\"\\\\u20b9\\\", \\\"222\\\": \\\"\\\\u1ee9\\\", \\\"223\\\": \\\"\\\\u01c3\\\", \\\"224\\\": \\\"\\\\u011f\\\", \\\"225\\\": \\\"\\\\u0443\\\", \\\"226\\\": \\\"\\\\u2032\\\", \\\"227\\\": \\\"\\\\u1e6d\\\", \\\"228\\\": \\\"\\\\u043a\\\", \\\"229\\\": \\\"\\\\u044d\\\", \\\"230\\\": \\\"\\\\u00a3\\\", \\\"231\\\": \\\"\\\\u2122\\\", \\\"232\\\": \\\"\\\\u0307\\\", \\\"233\\\": \\\"\\\\u00f0\\\", \\\"234\\\": \\\"\\\\u211a\\\", \\\"235\\\": \\\"\\\\u1d49\\\", \\\"236\\\": \\\"\\\\u2102\\\", \\\"237\\\": \\\"\\\\u660e\\\", \\\"238\\\": \\\"\\\\uff1f\\\", \\\"239\\\": \\\"\\\\u2208\\\", \\\"240\\\": \\\"\\\\u1f00\\\", \\\"241\\\": \\\"\\\\u03c1\\\", \\\"242\\\": \\\"\\\\u03c3\\\", \\\"243\\\": \\\"\\\\u03ad\\\", \\\"244\\\": \\\"\\\\u03bb\\\", \\\"245\\\": \\\"\\\\u03c2\\\", \\\"246\\\": \\\"\\\\u0163\\\", \\\"247\\\": \\\"\\\\u0151\\\", \\\"248\\\": \\\"\\\\u01d0\\\", \\\"249\\\": \\\"\\\\u02c8\\\", \\\"250\\\": \\\"\\\\u0117\\\", \\\"251\\\": \\\"\\\\u262d\\\", \\\"252\\\": \\\"\\\\u2103\\\", \\\"253\\\": \\\"\\\\u3005\\\"}\", \"word_index\": \"{\\\"t\\\": 1, \\\"\\\\u00ec\\\": 2, \\\"w\\\": 3, \\\"a\\\": 4, \\\"c\\\": 5, \\\"\\\\u00e9\\\": 6, \\\"g\\\": 7, \\\"\\\\u00e2\\\": 8, \\\"r\\\": 9, \\\"\\\\u00f9\\\": 10, \\\"s\\\": 11, \\\"\\\\u00e4\\\": 12, \\\"\\\\u00ea\\\": 13, \\\"i\\\": 14, \\\"x\\\": 15, \\\"e\\\": 16, \\\"\\\\u00f6\\\": 17, \\\"u\\\": 18, \\\"\\\\u00e0\\\": 19, \\\"y\\\": 20, \\\"p\\\": 21, \\\"\\\\u00f2\\\": 22, \\\"n\\\": 23, \\\"b\\\": 24, \\\"\\\\u00f1\\\": 25, \\\"j\\\": 26, \\\" \\\": 27, \\\"\\\\u00df\\\": 28, \\\"\\\\u00e8\\\": 29, \\\"'\\\": 30, \\\"k\\\": 31, \\\"\\\\u00fc\\\": 32, \\\"\\\\u00ef\\\": 33, \\\"q\\\": 34, \\\"l\\\": 35, \\\"\\\\u00f4\\\": 36, \\\"\\\\u00eb\\\": 37, \\\"\\\\u00e7\\\": 38, \\\"h\\\": 39, \\\"z\\\": 40, \\\"\\\\u00ee\\\": 41, \\\"o\\\": 42, \\\"\\\\u00fb\\\": 43, \\\"m\\\": 44, \\\"v\\\": 45, \\\"f\\\": 46, \\\"d\\\": 47, \\\"UNK\\\": 48}\"}}"